[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=TiltonJH, Crashtest
VERSION=3.0.0

[Language]
LANGUAGE=Deutsch
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0407, 0x0807, 0x0C07, 0x1007, 0x1407

[Menu]
FILE=&Datei
FILE_EXIT=&Beenden
EDIT=&Bearbeiten
EDIT_COPY=&Kopieren
THEME=&Theme
HELP=&Hilfe
HELP_ABOUT=Ü&ber CrystalDiskMark
LANGUAGE=Sprache
ZOOM=&Zoom
AUTO=&Auto
; 3.0
TEST_DATA=&Test Daten
DEFAULT_RANDOM=Standard (Zufallsdaten)
; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)
; 5.1.0
SELECT_FOLDER=Select Folder
; 7.0.0
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance

[Message]
STOP_BENCHMARK=Bitte beenden Sie den Benchmark.
DISK_CAPACITY_ERROR=Speicherkapazität ist zu gering.
DISK_CREATE_FILE_ERROR=Fehler beim Erstellen der Datei.
DISK_WRITE_ERROR=Schreibfehler.
DISK_READ_ERROR=Lesefehler.
; 7.0.0
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Teste Laufwerk
TEST_SIZE=Test Größe
TEST_COUNT=Anzahl der Tests
; 7.0.0
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio

[WindowTitle]
ABOUT=Über CrystalDiskMark
QUEUES_THREADS=Queues & Threads
; 7.0.0
FONT_SETTING=Font Setting
COMMENT=Comment

[Dialog]
AUTO=Auto
; 7.0.0
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled

